IDEA Open Model
BoltParam Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the BoltParam class
 Namespace: IdeaRS.OpenModel.Parameters
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public BoltParam()
Public Sub New
See Also
Reference
BoltParam Class
IdeaRS.OpenModel.Parameters Namespace